<?php

/**
 * ECSHOP 固定运费插件的语言文件
 * ============================================================================
 * 版权所有 2017-2020 月梦网络，并保留所有权利。
 * 月梦网络: http://dm299.taobao.com  开发QQ:124861234  禁止倒卖 一经发现停止任何服务
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id: flat.php 17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['flat']          = '市内快递';
$_LANG['flat_desc']     = '由商家选择合作快递为您配送：';
$_LANG['base_fee']      = '基本费用：';
?>