<?php

/**
 
/**
 * ECSHOP 清除演示数据
 * ============================================================================
 * * 版权所有 2017-2020 月梦网络，并保留所有权利。
 * 月梦网络: http://dm299.taobao.com  开发QQ:124861234  禁止倒卖 一经发现停止任何服务
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liubo $
 * $Id:17217 2011-01-19 06:29:08Z liubo $
*/

$_LANG['warning'] = '您可以通过此功能将安装系统时所安装的演示数据全部删除，清除的数据包括用户、商品、订单、文章相关数据。
	<br/><br/>
	注意：您最新添加的数据也会一起删除，请慎重使用此功能，建议先做好数据备份！
	';
$_LANG['clear'] = '清除';
$_LANG['clear_txt'] = '您可以通过此功能将安装系统时所安装的演示数据全部删除，清除的数据包括用户、商品、订单相关数据。
	<br/><br/>
	注意：您最新添加的数据也会一起删除，请慎重使用此功能，建议先做好数据备份！
	<br/><br/>
	如需清除数据请删除此文件！！
	<br/><br/>
	版权所有 2017-2020 月梦网络，并保留所有权利。
	<br/><br/>
 演示地址: http://www.dm299.com  ';
$_LANG['not_txt'] = '系统已锁定！！清除演示数据需要删除data/clear_demo.txt';	
$_LANG['username'] = '请输入管理员用户名：';
$_LANG['password'] = '请输入管理员密码：';
$_LANG['clear_success'] = '清理成功！';
$_LANG['not_permitted'] = '您输入的不是超级管理员用户名，没有执行此项操作的权限！';
$_LANG['password_incorrect'] = '用户名密码不匹配！';

$_LANG['js_languages']['username_empty'] = '请输入管理员用户名！';
$_LANG['js_languages']['password_empty'] = '请输入管理员密码！';
?>